[
	{
		"text": {
			"en": "The first thing that I do is to get my hands on the keys.",
			"nl": "De eerste ding dat ik doe is om de sleutels te krijgen."
		},
		"author": "Theodor Fontane"
	},
	{
		"text": {
			"en": "I am a very simple person. I am not very complex.",
			"nl": "Ik ben een heel simpele persoon. Ik ben niet heel complex."
		},
		"author": "John Doe"
	},
	{
		"text": {
			"en": "I had an amazing experience working with this web developer! They are so creative and really helped me bring my vision to life.",
			"nl": "Ik heb een leuk ervaring met dit webontwikkelaar! Hij is zo creatief en heeft mij echt geholpen om mijn visie te brengen naar leven."
		},
		"author": "Sarah"
	},
	{
		"text": {
			"en": "This web developer is incredible! They helped me troubleshoot some issues I was having with my website and were super responsive.",
			"nl": "Dit webontwikkelaar is heel mooi! Hij heeft mij geholpen met een aantal problemen die ik had met mijn website en hij was super responsief."
		},
		"author": "John"
	},
	{
		"text": {
			"en": "I love working with this web developer! They are always so responsive and help me to understand what I need to do to make my website better.",
			"nl": "Ik hou van werken met dit webontwikkelaar! Hij is altijd zo responsief en help me om te begrijpen wat ik moet doen om mijn website te verbeteren."
		},
		"author": "Jane"
	},
	{
		"text": {
			"en": "This web developer has been a lifesaver! They helped me to understand how to code and make my website look amazing.",
			"nl": "Dit webontwikkelaar is een levensbeschermer! Hij heeft mij geholpen om te begrijpen hoe ik code moet schrijven en mijn website te maken."
		},
		"author": "Mike"
	},
	{
		"text": {
			"en": "I am so impressed with this web developer! They are always so responsive and help me to understand what I need to do to make my website better.",
			"nl": "Ik ben zo vervelend met dit webontwikkelaar! Hij is altijd zo responsief en help me om te begrijpen wat ik moet doen om mijn website te verbeteren."
		},
		"author": "Amy"
	},
	{
		"text": {
			"en": "This web developer is fantastic! They helped me to improve my website and make it look more professional.",
			"nl": "Dit webontwikkelaar is helemaal mooi! Hij heeft mij geholpen om mijn website te verbeteren en het uiterlijk te verbeteren."
		},
		"author": "Jack"
	},
	{
		"text": {
			"en": "This web developer is amazing! They helped me to troubleshoot some issues I was having with my website and were super responsive.",
			"nl": "Dit webontwikkelaar is heel mooi! Hij heeft mij geholpen met een aantal problemen die ik had met mijn website en hij was super responsief."
		},
		"author": "Jill"
	}
]
